/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Navigatiekolom";
"MCXSidebar.pfm_description" =			"Voorkeuren navigatiekolom.";

"customBaseURLs.pfm_title" =			"Aangepaste URL's";
"customBaseURLs.pfm_description" =			"Hiermee baseert u URL's op aangepaste locaties.";
